{
    "label": "Habilidades",
    "mapping": {
        "description": "data.description",
        "class": "data.class"
    },
    "entries": {
        "(Me) Analyst": {
            "name": "(Me) Analista",
            "description": "Cuando hackeas un sistema, también puedes hacer una pregunta sobre el propietario o la ubicación del sistema como si hubieras conseguido un 6 en la tirada de buscar información.\n\nCuando resistas las consecuencias de hackear, añade +1d a tu tirada.\n\nSin importar la razón por la que estás hackeando, aprendes algo sobre los sistemas que estás manipulando. Si estabas buscando información, puedes hacer una tirada para averiguar una cosa más o simplemente aceptar el 6 para lo que querías saber.",
            "class": "Mecánico"
        },
        "(Me) Bailing Wire and Mech Tape": {
            "name": "(Me) Alambre y Cinta Multipropósito",
            "description": "Obtienes una tarea de la fase de descanso adicional para reparar, y la tarea de reparación te cuesta 0 créditos. Normalmente debes pagar 1 crédito para realizar la tarea de reparación durante la fase de descanso. Con esta habilidad, puedes realizar la tarea sin pagar un solo crédito. Las reparaciones gratuitas no se pueden «guardar». Obtienes una por fase de descanso.",
            "class": "Mecánico"
        },
        "(Me) Construct Whisperer": {
            "name": "(Me) Susurrardor de Máquinas",
            "description": "Las máquinas te hablan cuando las estudias.\n\nLa primera vez que saques un crítico mientras arreglas o construyes una máquina en particular, puedes añadirle una modificación simple (consulta «Fabricar» en la página 282).\n\n ¿Cómo te susurran sus secretos las máquinas? ¿Es algo intuitivo? ¿Sientes lo que ellas sienten? No obtienes la modificación si mejoras el resultado con créditos.",
            "class": "Mecánico"
        },
        "(Me) Fixed": {
            "name": "(Me) Arreglado",
            "description": "Puedes gastar tu protección especial para resistir una consecuencia que cause que las máquinas se rompan o se dañen, o para esforzarte al reparar o construir una máquina.\n\nCuando uses esta habilidad, marca la casilla de protección especial en tu hoja de libreto. Las máquinas pueden incluir tu nave, así que puedes usar esto como una protección especial para tu nave si estás a bordo, lidiando con el daño. Si usas esta habilidad para esforzarte, obtienes uno de los beneficios (+1d, efecto +1, actuar a pesar del daño grave), pero no sufres los 2 puntos de estrés. Tu protección especial se restaura cuando seleccionas tu carga al comienzo de un trabajo.",
            "class": "Mecánico"
        },
        "(Me) Hacker": {
            "name": "(Me) Hacker",
            "description": "Puedes gastar tu protección especial para resistir las consecuencias de un hackeo o para esforzarte cuando hackees o busques información electrónicamente.\n\nCuando uses esta habilidad, marca la casilla de protección especial en tu hoja de libreto. Si usas esta habilidad para esforzarte, obtienes uno de los beneficios (+1d, efecto +1, actuar a pesar del daño grave), pero no sufres los 2 puntos de estrés. Tu protección especial se restaura cuando seleccionas tu carga al comenzar un trabajo.",
            "class": "Mecánico"
        },
        "(Me) Junkyard Hunter": {
            "name": "(Me) Cazador de chatarra",
            "description": "Cuando adquieres piezas o equipo durante la fase de descanso, puedes obtener dos activos o un activo con calidad +1.\n\nTus contactos de depósitos de chatarra pueden conseguir lo que necesitas restaurado o en oferta especial. Si ganas dos activos, ambos tienen la misma calidad que tu tirada.",
            "class": "Mecánico"
        },
        "(Me) Mechanic's Heart": {
            "name": "(Me) Corazón de mecánico",
            "description": "Cuando hablas con sinceridad tus palabras pueden influir incluso en el criminal más duro y ganas eficacia.\n\nEsta habilidad funciona en todas las situaciones sin restricciones. Mientras hables genuina y sinceramente, tus palabras serán escuchadas.",
            "class": "Mecánico"
        },
        "(Me) Overclock": {
            "name": "(Me) Overclock",
            "description": "Cuando gastes un gambito en una tirada de manipular para hacer una reparación o una mejora, trata el sistema que manipulaste como si fuera 1 nivel de calidad más alto durante el resto del trabajo.\n\nPuedes hacer una tirada de manipular durante un trabajo para aprovechar mejor un sistema, pero este tipo de aumentos temporales son solo situacionales y regresarán a su estado normal la próxima vez que entres en un dique de carena. Puedes hacer overclock de sistemas que no pertenezcan a una nave para mejorar su calidad.\n\nTen en cuenta que las habilidades iniciales no se pueden elegir a través de la habilidad especial Veterano.",
            "class": "Mecánico"
        },
        "(Me) Tinker": {
            "name": "(Me) Trastear",
            "description": "Cuando trabajas en un reloj con manipular o hackear, o cuando decides estudiar un esquema, rellena 1 sector.\n\nObtienes el sector adicional sin importar si se trata de una acción de la fase de descanso o no. Esto significa que es más fácil para ti que para otros eludir la seguridad durante un trabajo o hacer un parche de emergencia mientras escapas de una nave que te persigue.",
            "class": "Mecánico"
        },
        "(Me) Xeno": {
            "name": "(Me) Xeno",
            "description": "Puedes gastar Estrés (0-2) para realizar una hazaña sobrehumana que solo los miembros de tu especie son capaces de realizar. (Página 296)\n\nTodas las especies tienen Mecánicos, así que cuando interpretes a un xeno, considera cómo su xenotipo se relaciona con las máquinas.\n\n Algunos xenos tienen una relación inusual con la tecnología (en especial con la tecnología Ur), como los sah'iir, mientras que otros usan materiales inusuales, como los memitas.",
            "class": "Mecánico"
        },
        "(Mu) Backup": {
            "name": "(Mu) Refuerzos",
            "description": "El esfuerzo de un aliado cuesta 1 punto de estrés (en lugar de 2) en cualquier acción de preparación o de ayuda.\n\nLas acciones preparar y ayudar (consulta la página 158) todavía te dan dados de bonificación o efecto como de costumbre.",
            "class": "Matón"
        },
        "(Mu) Battleborn": {
            "name": "(Mu) Guerrero Nato",
            "description": "Puedes gastar tu protección especial para reducir el daño de un ataque en combate o para esforzarte durante una pelea.\n\nCuando uses esta habilidad, marca la casilla de protección especial en tu hoja de libreto. «Reducir el daño» significa que su nivel disminuye en 1. Si usas esta habilidad para esforzarte, obtienes uno de los beneficios (+1d, efecto +1, actuar a pesar del daño grave) sin sufrir los 2 puntos de estrés. Tu protección especial se restablece cuando seleccionas tu carga al comienzo de un trabajo.",
            "class": "Matón"
        },
        "(Mu) Bodyguard": {
            "name": "(Mu) Guardaespaldas",
            "description": "Resiste con +1d cuando protejas a un compañero de tripulación. Cuando recibas daño, elimina 1 punto de estrés.\n\nLa maniobra de trabajo en equipo proteger (consulta la página 160) te permite enfrentarte a una consecuencia en lugar de que lo haga tu compañero de equipo.",
            "class": "Matón"
        },
        "(Mu) Flesh Wound": {
            "name": "(Mu) Herida Superfial",
            "description": "Si estás herido al comienzo de la fase de descanso, rellena 3 sectores en tu reloj de curación. Cuando te esfuerzas para ignorar las penalizaciones por heridas, solo sufres 1 punto de estrés (en lugar de 2).\n\nAo se esforçar para ignorar as penalidades por ferimentos, recebe apenas 1 de estresse (não 2).\n\nYa seas resistente por naturaleza o lo hayas desarrollado de alguna manera, las heridas no te abaten. Si quieres más información, consulta Curación en la página 186.",
            "class": "Matón"
        },
        "(Mu) Predator": {
            "name": "(Mu) Depredador",
            "description": "Añade +1d a tiradas contra objetivos debilitados o vulnerables. Cada vez que busques información sobre una debilidad o vulnerabilidad, el peor resultado que puedes obtener es un 4/5\n\nSabes cómo aprovechar el miedo, el dolor y la vulnerabilidad de otros para salirte con la tuya. Cuando tratas de averiguar esas cosas en una persona, sueles descubrir algo, incluso si la información no es útil de inmediato o está incompleta. Se considera a alguien vulnerable si está drogado, confiado, gravemente herido o asustado.",
            "class": "Matón"
        },
        "(Mu) Ready For Anything": {
            "name": "(Mu) Preparado Para Todo",
            "description": "Cuando te emboscan, ganas eficacia para todas las acciones durante una escena retrospectiva. Además, tu primera escena retrospectiva cuesta 0 puntos de estrés.\n\nSiempre cuentas con las emboscadas y te preparas para ellas. Cuando caigas en una emboscada, haz una escena retrospectiva a tu preparación para ella. Si tu preparación requiere tiradas de acción, ganas eficacia en estas.",
            "class": "Matón"
        },
        "(Mu) Scary": {
            "name": "(Mu) Aterrador",
            "description": "Tienes un aire intimidante y peligroso que resulta obvio incluso para los más despistados. \n\nGanas eficacia cuando intentas intimidar a alguien. También recibes +1d si lo haces inmediatamente después de una demostración de fuerza.\n\nInspiras miedo en los que te rodean, especialmente cuando te pones violento. La forma en que reaccionan depende de ellos. Algunos huirán de ti, algunos quedarán impresionados, otros responderán con violencia. El DJ determina la respuesta de cualquier PNJ en concreto.\n\nLa intimidación se suele acompañar de una tirada de mandar, y tus esfuerzos tienen más éxito si demuestras que hablas en serio.",
            "class": "Matón"
        },
        "(Mu) Wrecking Crew": {
            "name": "(Mu) Equipo de Demoloción",
            "description": "Tu fuerza y ferocidad son célebres. Al golpear en cuerpo a cuerpo, ganas +1d. Cada vez que gastas un gambito en combate, también ganas efecto +1 en esa acción.\n\nYa seas un maestro de las artes marciales o alguien criado por los místicos para luchar con armas antiguas, tu destreza marcial en combate cuerpo a cuerpo es legendaria (y puede atraer a aquellos que desean aprender de ti o desafiarte).\n\nSi gastas un gambito en combate, suma efecto +1 a esa acción. Con esto puedes golpear más duro a un oponente o compensar las penalizaciones de escala o calidad. Esto también se acumula con el +1d del gambito y el +1d de la habilidad especial de Equipo de Demolición.",
            "class": "Matón"
        },
        "(Mu) Unstoppable": {
            "name": "(Mu) Imparable",
            "description": "Puedes esforzarte para hacer una de las siguientes cosas: realizar una hazaña de fuerza física que raya en lo sobrehumano o enfrentarte a una pequeña pandilla en pie de igualdad durante un combate cuerpo a cuerpo.\n\nCuando te esfuerzas para activar esta habilidad, aún obtienes uno de los beneficios normales de esforzarte (+1d, efecto +1, etc.), además de la habilidad especial.\n\nUna hazaña sobrehumana es algo que una persona normal no podría hacer sin ayuda, como romper esposas de metal. Si te enfrentas a una pequeña pandilla en igualdad de condiciones, tienes la misma escala.\n\nTen en cuenta que las habilidades iniciales no se pueden elegir a través de la habilidad especial Veterano.",
            "class": "Matón"
        },
        "(Mu) Xeno": {
            "name": "(Mu) Xeno",
            "description": "Puedes gastar Estrés (0-2) para realizar una hazaña sobrehumana que solo los miembros de tu especie son capaces de realizar. (Página 296)\n\nDesde Worf hasta D’Argo y Chewbacca, los alienígenas poderosos al pelear han sido un elemento básico del género de la space opera. La habilidad inicial del Matón es significativa, pero muchos xenos tienen una fuerza mucho mayor que la de un humano normal. Algunos pueden tener más extremidades o adaptaciones ideales para ambientes hostiles. Piensa en cómo tu legado xeno podría hacer más útil a tu Matón, y habla con tu mesa respecto a cómo quieres usar tu habilidad xeno.",
            "class": "Matón"
        },
        "(My) Center": {
            "name": "(Mi) Centro",
            "description": "Receba meditação como um vício. Ao satisfazê-lo, elimine +1 de estresse e adicione Visões Obscuras como um possível passando da conta.\n\nA contemplação do universo tem seus perigos. Ao escolher Visões Obscuras como excesso, o Caminho mostra a você um ente querido, contato ou amigo em grande perigo.",
            "class": "Místico"
        },
        "(My) Kinetics": {
            "name": "(Mi) Cinética",
            "description": "Puedes esforzarte para hacer una de las siguientes acciones: usar la Senda para lanzar un objeto del tamaño de una mesa con una fuerza peligrosa o impulsarte brevemente con una velocidad sobrehumana.\n\nUna fuerza peligrosa significa que es tan fuerte como para lastimar de gravedad a una persona normal. Velocidad sobrehumana significa lo suficientemente rápido como para que apenas seas más que un borrón. Tu alcance es del tamaño de una habitación grande. Sí, la gente puede contar como objetos.",
            "class": "Místico"
        },
        "(My) Psy-blade": {
            "name": "(Mi) Espada Psíquica",
            "description": "Puedes enfocar la energía de la Senda en tu arma cuerpo a cuerpo. Mientras esté cargada, el arma puede cortar materiales desprotegidos con facilidad y ganas eficacia en tus ataques cuerpo a cuerpo.\n\nLas placas de metal pesado no están blindadas, así que puedes cortar la mayoría de las puertas sin problemas. Las construcciones blindadas son poco frecuentes, pero ofrecen suficiente protección como para que este ataque pierda su eficacia. No puedes infundir tus puños con energía de la Senda (o guantes, puños americanos, etc.).",
            "class": "Místico"
        },
        "(My) Psy-dancing": {
            "name": "(Mi) Baile Psíquico",
            "description": "Puedes esforzarte para nublar la mente de un objetivo y convencerlo frente a evidencias contradictorias. «Debes hacer lo que te digo. Yo soy el embajador». Gasta 1 punto de estrés por cada característica adicional: solo tiene recuerdos vagos del evento, funciona en un grupo pequeño\n\nEstas confusiones no persisten para siempre, aunque aquellos que tengan recuerdos vagos a menudo llenarán los detalles faltantes con suposiciones. «Debo haber comprobado su placa. Siempre lo hago».  ",
            "class": "Místico"
        },
        "(My) Sundering": {
            "name": "(Mi) Separação",
            "description": "Puedes esforzarte para armonizar con la Senda y retorcerla, causando daño psíquico a cualquier persona en el área que sea vulnerable a tu ataque. Puedes gastar 1 punto de estrés por cada característica adicional: dañar en lugar de aturdir, tú y cualquier persona que elijas obtenéis +2d para resistir los efectos.\n\nDeformas la Senda dentro de ti, y por extensión deformas la Senda en otros, lo que en el mejor de los casos es una idea arriesgada. Ruptura no puede dañar objetos inanimados. Cuando causas daño, los síntomas pueden incluir convulsiones a corto plazo y vasos sanguíneos rotos. Aquellos que están entrenados especialmente para resistir ataques psíquicos o que de alguna manera están protegidos, pueden reducir su efecto.",
            "class": "Místico"
        },
        "(My) The Way": {
            "name": "(Mi) La Senda",
            "description": "Puedes gastar un gambito en lugar de pagar cualquier coste de estrés.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nAo precisar gastar estresse, você pode fazer uma rolagem arriscada. Isso inclui resistências e custos de esforço. Para habilidades que tenham custo variável, como Separação, esses custos adicionais vão ser todos parte da mesma ativação, então o esforço e todos os recursos adicionais juntos custam apenas um gambito.",
            "class": "Místico"
        },
        "(My) Visions": {
            "name": "(Mi) Visões",
            "description": "Gaste 1 de estresse para ver remotamente um lugar distante ou uma pessoa ligada a você de alguma forma íntima.\n\nGaste 1 de estresse para cada característica extra:\n- dura um minuto em vez de um momento\n- seu alvo também pode vê-lo e ouvi-lo\n- você pode ver algo apenas familiar para você, não íntimo.Gastar um gambito com sua habilidade inicial (“o Caminho”) cobre todos os custos. Quando seu alvo também puder ver e ouvir você, ambos estão dentro da mesma “área”, para o propósito de outras habilidades.",
            "class": "Místico"
        },
        "(My) Warded": {
            "name": "(Mi) Protegido",
            "description": "Você pode gastar sua armadura especial para resistir às consequências de um ataque do Caminho ou do uso de artefato, ou se esforçar ao usar poderes místicos.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Se usá-la para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
            "class": "Místico"
        },
        "(My) Way Shield": {
            "name": "(Mi) Escudo do Caminho",
            "description": "Você pode bloquear raios blaster com o Caminho (resistir com Convicção).\n\nSe resistir a um ataque de blaster, você pode gastar 1 de estresse para redirecionar o fogo e fazer seu próprio ataque com ele.\n\nResistir aos explosivos assim geralmente reduz o dano a zero.",
            "class": "Místico"
        },
        "(My) Xeno": {
            "name": "(Mi) Xeno",
            "description": "O setor está repleto de espécies que estão em sintonia com o Caminho de modo único. Alguns afirmam ter ancestralidade com o Ur, enquanto outros afirmam evolução em um planeta dominado pelo Caminho.\n\nIndependentemente disso, como um xeno místico, você está abrindo mão de uma habilidade inicial importante e deve considerar como ela influencia seu desenvolvimento como Místico.\n\nTrabalhe com o seu Mestre e com a mesa para definir habilidades e permissões especiais para a tradição mística específica de seu povo.",
            "class": "Místico"
        },
        "(P) Ace Pilot": {
            "name": "(P) Piloto Ás",
            "description": "Você tem potência em todos as rolagens relacionados à velocidade. Ao rolar para resistir às consequências de pilotagem, ganhe +1d.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nSua potência pode ser contrabalanceada para melhor qualidade (se os motores das naves inimigas forem melhores que os seus, por exemplo). Lembre-se de que as consequências da pilotagem nem sempre são danos à nave, mas muitas vezes podem ser resistidas da mesma forma.",
            "class": "Piloto"
        },
        "(P) Commander": {
            "name": "(P) Comandante",
            "description": "Sempre que liderar uma ação coletiva, ganhe escala +1 (por exemplo, um pequeno grupo conta como um grupo médio).\n\nSe você liderar uma ação coletiva em combate, pode contar vários 6 de diferentes rolagens como crítico.\n\nUma ação coletiva é aquela em que vários PJs realizam a mesma ação e lançam seus respectivos dados para elas (consulte Liderar uma Ação Coletiva, página 158). Se você já tiver escala sobre seu oponente, você ganha uma escala adicional (e, portanto, nível de efeito). Se dois ou mais jogadores tirarem 6, o resultado do teste para todos é um crítico. Você ainda deve sofrer custos de estresse de qualquer participante cujo resultado seja 1-3.",
            "class": "Piloto"
        },
        "(P) Exceed Specs": {
            "name": "(P) Exceder Especificações",
            "description": "Enquanto estiver a bordo de uma nave, você pode danificar um sistema dela ao qual tenha acesso para ganhar +1d ou +1 efeito em uma rolagem.\n\nSobrecarregue um sistema para um impulso de curto prazo. A qualidade do sistema ainda é a mesma para a rolagem que você está aumentando. Após a rolagem, o sistema frita e a qualidade é reduzida.",
            "class": "Piloto"
        },
        "(P) Hedonist": {
            "name": "(P) Hedonista",
            "description": "Ao satisfazer seu vício, pode ajustar o resultado dos dados em +/- 2.\n\nUm aliado que se juntar a você pode fazer o mesmo.\n\nO aliado deve se juntar a você em qualquer vício que esteja cedendo (ou você pode ceder a um por meio de uma habilidade da tripulação, como Culinária Caseira da Dançarino Estelar). Você pode ajustar o resultado em menos de 2 ou não o ajustar. Também pode recuperar mais de 6 de estresse em uma rolagem de vício dessa maneira.",
            "class": "Piloto"
        },
        "(P) Keen Eye": {
            "name": "(P) Olho Vivo",
            "description": "Você tem olhos aguçados e percebe pequenos detalhes facilmente ignorados por muitos.\n\nGanhe +1d ao disparar armas de nave ou fazer tiros complicados.\n\nVocê pode usar isso como base para rolagens de resistência para agir primeiro. “Não, eu quero agir antes dele – eu teria percebi quando ele pegou a arma.” Além disso, tiros complicados podem ser executados com quase qualquer tipo de arma de longo alcance, não apenas armas de nave.",
            "class": "Piloto"
        },
        "(P) Leaf On the Wind": {
            "name": "(P) Folha ao Vento",
            "description": "Ao se esforçar, você pode gastar +1 de estresse (3 de estresse no total) para ganhar +1 efeito e +1d em vez de um ou outro.\n\nNormalmente, são necessários dois impulsos separados (4 de estresse no total) para obter o mesmo efeito. Pode ser usado em qualquer rolagem.",
            "class": "Piloto"
        },
        "(P) Punch It!": {
            "name": "(P) Mete o Pé!",
            "description": "Você se sente confortável com culturas e xenos incomuns.\n\nVocê ganha potência ao tentar socializar ou convencê-los.\n\nComo gastou um gambito na rolagem, mesmo contando como arriscada, a rolagem não pode gerar outro gambito (a menos que você tenha outra habilidade que diga o contrário). Ganhe também +1d pela rolagem do gambito, mas a posição da rolagem deve ser ajustada, assim como as consequências. Lembre-se: isso pode ser usado em qualquer rolagem (não apenas para pilotar).",
            "class": "Piloto"
        },
        "(P) Side Job": {
            "name": "(P) Bico",
            "description": "Você pode passar uma folga no porto fazendo bicos.\n\nGanhe 1 cred.\n\nSe houver rumores circulando, o Mestre irá informá-lo sobre eles.\n\nPode não haver rumores circulando, mas o Mestre deve tratar isso como uma rolagem de levantamento de informações, no qual você tira um 6 para saber as novidades e fofocas naquele porto.",
            "class": "Piloto"
        },
        "(P) Traveler": {
            "name": "(P) Viajante",
            "description": "Você se sente confortável com culturas e xenos incomuns. Você ganha potência ao tentar socializar ou convencê-los.\n\nEmbora qualquer personagem possa ter alguma experiência com xenoculturas específicas, essa habilidade representa uma ampla faixa de experiência e compreensão. Quer pareça profundamente respeitoso ou apenas saiba quais fios puxar, você é mais eficaz do que o esperado.",
            "class": "Piloto"
        },
        "(P) Xeno": {
            "name": "(P) Xeno",
            "description": "Os Pilotos Xeno são geralmente associados a naves xeno.\n\nSe escolher esta opção, pergunte ao seu Mestre sobre as modificações que você possa fazer em sua nave ou atualizações incomuns às quais seu pessoal possa ter acesso.\n\nAo desenvolver seu povo, pense em como a pilotagem deles pode ser afetada por terem sentidos incomuns (talvez eles enxerguem a gravidade ou outros espectros) ou maneiras únicas de interface (como conexões neurais diretas).",
            "class": "Piloto"
        },
        "(Sc) Ask Questions Later": {
            "name": "(Ma) Pergunte Depois",
            "description": "Ao socializar para levantar informações, ganha +1 efeito e pode também perguntar: Quem pode se beneficiar disso?\n\nAo fazer sua própria pergunta, você tem a resposta dela, bem como para a pergunta “quem pode se beneficiar disso?” Já que você ganha potência, o pior resultado oriundo de uma rolagem de levantamento de informações seria um resultado padrão.",
            "class": "Malandro"
        },
        "(Sc) Daredevil": {
            "name": "(Ma) Audacioso",
            "description": "Ao fazer uma rolagem desesperada, pode receber +1d. Se fizer isso, não marque xp no atributo daquela ação.\n\nPrecisa decidir antes de jogar. Você só pode pegar este dado extra no caso de a posição final da rolagem ser desesperada, então se usar uma facilitação para mudar a posição para arriscada, por exemplo, você não pode pegar o dado extra.",
            "class": "Malandro"
        },
        "(Sc) Devil's Own Luck": {
            "name": "(Ma) Sorte do Diabo",
            "description": "Você pode gastar sua armadura especial para resistir às consequências de tiros de blaster ou para se esforçar ao falar a fim de se livrar (ou fugir) dos problemas.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Tiro de blaster pode se estender a pistolas ou ser alvejado de qualquer forma, e fugir de problemas pode ser tanto por meio de uma nave espacial, quanto usando seus pés. Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
            "class": "Malandro"
        },
        "(Sc) I Know a Guy": {
            "name": "(Ma) Eu Conheço um Cara",
            "description": "Ao atracar em um porto depois de estar ausente, escolha um e pergunte ao Mestre sobre um trabalho:\n- não é mortal\n- paga bem o suficiente\n- não é um trabalho urgente\n- vem de uma facção em que você confia\n- tem como alvo um inimigo seu.\n\n Você pode gastar 1 cred por recurso adicional.\n\nEmbora mantenha os ouvidos atentos, é necessário tempo suficiente para que novos trabalhos apareçam em um porto (geralmente um ou dois períodos de folga). O Mestre dirá como você fica sabendo do trabalho; pode ser uma recompensa publicamente disponível ou algo que um contato te passe.",
            "class": "Malandro"
        },
        "(Sc) Never Tell Me the Odds": {
            "name": "(Ma) Nunca me Diga as Probabilidades.",
            "description": "Você gera gambitos em jogadas desesperadas. Você também pode gerá-los se já tiver usado um gambito.\n\nNormalmente você só gera gambitos em jogadas arriscadas para as quais você não gastou um gambito. Sua habilidade de “esticar” gambitos, regenerando-os em jogadas em que já os gastou, dá a você a habilidade de se colocar em situações nas quais outros podem nem mesmo querer considerar.",
            "class": "Malandro"
        },
        "(Sc) Serendipitous": {
            "name": "(Ma) Coincidências",
            "description": "Sua tripulação começa com +1 gambito quando a reserva de dados é reiniciada.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nIsso aumenta os gambitos iniciais da tripulação em um trabalho. Você é simplesmente mais sortudo do que outras pessoas.",
            "class": "Malandro"
        },
        "(Sc) Shoot First": {
            "name": "(Ma) Atire Primeiro",
            "description": "Ao atacar escondido ou deixar uma armadilha, receba +1d.\n\nQuando há uma dúvida sobre quem age primeiro, a resposta é você (dois personagens com Atire Primeiro agem simultaneamente).\n\nPara atacar escondido, seu alvo não pode estar ciente de você. Se você está lançando uma armadilha, seu alvo não deve estar ciente da armadilha.",
            "class": "Malandro"
        },
        "(Sc) Tenacious": {
            "name": "(Ma) Tenaz",
            "description": "As penalidades por danos são um nível menos graves (embora danos de nível 4 ainda sejam fatais).\n\nQuando penalidades de dano são aplicadas a rolagens de ação, trate-as como um nível a menos do que você esperava, então o dano de nível 1 é ignorado e o dano de nível 3 é -1d. Dano de nível 4, também chamado de dano letal, permanece letal, a menos que você possa usar armadura ou uma rolagem de resistência para reduzi-lo primeiro.",
            "class": "Malandro"
        },
        "(Sc) When the Chips Are Down": {
            "name": "(Ma) Quando o Bicho Pega",
            "description": "Você ganha um segundo uso de armadura especial entre cada folga.\n\nIsso permite a você usar uma segunda armadura especial OU usar a mesma armadura especial duas vezes.",
            "class": "Malandro"
        },
        "(Sc) Xeno": {
            "name": "(Ma) Xeno",
            "description": "Os Malandros são frequentemente representações da audiência, uma “pessoa comum”.\n\nUm Malandro xeno é um exercício de humanizar o Outro e de tornar acessíveis os personagens inusitados de Procyon.\n\nPense em sua cultura e povo ao criar seu xeno. Seu povo enfadonho aceita seu desprezo pelas regras? Eles são bem-vindos na sociedade Hegemônica ou estão à beira da aceitabilidade? Eles são de Procyon ou de outro lugar na galáxia?",
            "class": "Malandro"
        },
        "(Sp) Air of Respectability": {
            "name": "(Com) Ar de Respeitabilidade",
            "description": "Você obtém uma atividade de folga extra para adquirir recursos ou para passar despercebido.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nSuas conexões fornecem um fluxo contínuo de material e pessoas usados por você para acertar as coisas após suas aventuras.",
            "class": "Comunicador"
        },
        "(Sp) Disarming": {
            "name": "(Com) Desarmar",
            "description": "Ao usar um gambito enquanto fala, hostilidades e perigo também param enquanto você estiver falando.\n\nVocê ainda ganha +1d para qualquer rolagem que precise fazer para se explicar, provavelmente sociali zar , co nve ncer ou co mandar.",
            "class": "Comunicador"
        },
        "(Sp) Favors Owed": {
            "name": "(Com) Favores Devidos",
            "description": "Durante a folga, você recebe +1d ao adquirir recursos ou passar despercebido. Ao levantar informações, use +1d.\n\nUsando sua autoridade, conexões ou informações internas, você obtém melhores informações e acesso a melhores recursos.",
            "class": "Comunicador"
        },
        "(Sp) Heart To Heart": {
            "name": "(Com) Coração a Coração",
            "description": "Ao fornecer uma dica significativa ou um conselho sincero e um membro da tripulação o seguir, os dois eliminam 1 de estresse.\n\nAconselhamento significativo pode significar mudar o curso de ação usual de alguém, fazer com que a pessoa tome uma atitude difícil e custosa ou fazê-la reconsiderar suas escolhas. Se houver alguma dúvida sobre o que é significativo ou sincero, discuta em grupo e decidam juntos.",
            "class": "Comunicador"
        },
        "(Sp) Infiltrator": {
            "name": "(Com) Infiltrador",
            "description": "Você não é afetado pela qualidade ou Categoria ao ignorar medidas de segurança.\n\nEsta habilidade permite a você enfrentar inimigos de nível superior em pé de igualdade. Ao hac kear um sistema eletrônico de segurança, abrir uma fechadura ou passar furtivamente por guardas de elite, seu nível de efeito nunca é reduzido devido a Categoria superior ou ao nível de qualidade de sua oposição.",
            "class": "Comunicador"
        },
        "(Sp) Old Friends": {
            "name": "(Com) Velhos Amigos",
            "description": "Ao pousar em um novo local, registre um amigo conhecido por você lá (em Amigos Influentes na cartilha de seu personagem).\n\nAssim como acontece com seus Amigos Influentes iniciais, você pode estender sua lista de amigos na primeira vez em que pousar em um novo local.",
            "class": "Comunicador"
        },
        "(Sp) Player": {
            "name": "(Com) Jogador",
            "description": "Você sempre sabe quando alguém está mentindo para você.\n\nEssa habilidade funciona em todas as situações, sem restrição. É muito poderosa, mas também uma maldição. Você vê todas as mentiras, mesmo as gentis.",
            "class": "Comunicador"
        },
        "(Sp) Purpose": {
            "name": "(Com) Objetivo",
            "description": "Você pode gastar sua armadura especial para se esforçar quando for derrotado por sua oposição ou quando estiver sob o efeito de ferimentos.\n\nAo resistir com Convicção, ganhe +1d.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Ser superado pode ser devido à qualidade, potência ou escala. Estar sob o efeito de ferimentos significa agir com uma penalidade de dano, embora você possa usar este esforço para ignorar a penalidade de dano (como por se esforçar). Se usar esta habilidade para se esforçar, você obtém um dos benefícios (+1d, +1 efeito, agir apesar de danos graves), mas não recebe 2 de estresse. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
            "class": "Comunicador"
        },
        "(Sp) Subterfuge": {
            "name": "(Com) Subterfúgio",
            "description": "Você pode gastar sua armadura especial para resistir a uma consequência de persuasão ou suspeita.\n\nAo resistir com es per teza, ganhe +1d.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Gente duvidando de suas mentiras, histórias, disfarces, etc., tudo conta para o propósito de suspeita ou persuasão. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
            "class": "Comunicador"
        },
        "(Sp) Xeno": {
            "name": "(Com) Xeno",
            "description": "Além de diplomatas, os Comunicadores xeno são um tanto incomuns na Hegemonia.\n\nEntre o crime organizado, os xenos são muito mais aceitos e, para alguns, até preferidos.\n\nAventura espacial tem muitos exemplos de empatas naturais, espécies com funções cognitivas avançadas ou até mesmo robôs de protocolo que servem como Comunicadores para sua tripulação.\n\nAo considerar sua hereditariedade xeno, pense em como sua espécie se comunica e trabalhe com seu Mestre para descobrir como esses estilos de comunicação podem se manifestar no jogo.",
            "class": "Comunicador"
        },
        "(St) Book Learning": {
            "name": "(Cos) Leitura",
            "description": "Você fala várias línguas e tem uma educação ampla.\n\nGanhe +1d ao usar estudar durante uma atividade de folga.\n\nComunicar-se quase nunca é um problema para você. Além disso, você possui experiência em quase todas as disciplinas acadêmicas que possam aparecer e é capaz de levantar informações para descobrir o que aprendeu nesses estudos.",
            "class": "Costureiro"
        },
        "(St) Combat Medic": {
            "name": "(Cos) Médico de Combate",
            "description": "Você é capaz de usar sua armadura especial para resistir a qualquer consequência enquanto cuida de um paciente.\n\nQuando Medicar alguém em combate, elimine 1 de estresse.\n\nAo usar essa habilidade, marque a caixa de armadura na sua cartilha. Quando resistir às consequências, elas podem ser para você, como resultado de um de suas rolagens, ou para proteger o paciente. Sua armadura especial é reestabelecida ao selecionar sua carga no início de um trabalho.",
            "class": "Costureiro"
        },
        "(St) Dr. Strange": {
            "name": "(Cos) Dr. Estranho",
            "description": "Sua pesquisa e campos de estudo são periféricos, esotéricos e tem foco místico.\n\nVocê sempre pode lidar com artefatos dos Precursores com segurança.\n\nAo Estudar um artefato ou Medicar com uma substância estranha, pode perguntar um dos seguintes:\n- o que isso pode fazer?\n- por que isso pode ser perigoso?\n\nNormalmente é necessária uma rolagem de si ntonia para lidar com um artefato Precursor com segurança. Quando você faz suas perguntas, pode ser em adição a qualquer outra coisa que você for fazer com o artefato ou substância. Trate isso como uma rolagem de levantamento de informações na qual você obteve um 6.",
            "class": "Costureiro"
        },
        "(St) I'm a Doctor Not a...": {
            "name": "(Cos) Sou um Médico, Não...",
            "description": "Você pode se esforçar para rolar o valor de medicar enquanto executa uma ação diferente. Diga qual paciente, pesquisa ou posto lhe ensinou esse truque.\n\nObserve que as habilidades iniciais não podem ser escolhidas por meio da habilidade especial de Veterano.\n\nAo usar essa habilidade, aprendemos um pouco mais sobre seu passado. Considere apresentar seus contatos nessas descobertas, quando apropriado.",
            "class": "Costureiro"
        },
        "(St) Moral Compass": {
            "name": "(Cos) Bússola Moral",
            "description": "Ao fazer a coisa certa com um custo para si mesmo, marque xp (qualquer categoria).\n\nO custo para você mesmo deve ser real, embora não precise ser devastador. Perder uma oportunidade significativa, experimentar um revés com um projeto ou entrar em uma discussão acalorada com um amigo são alguns exemplos.",
            "class": "Costureiro"
        },
        "(St) Patch": {
            "name": "(Cos) Remendo",
            "description": "Você pode medicar alguém durante um trabalho permitindo ao paciente ignorar os efeitos de uma penalidade de dano.\n\nUma rolagem bem-sucedido dura o trabalho todo. Embora seu paciente possa ignorar os efeitos da penalidade por dano, isso não remove a penalidade; ainda há menos caixas para feridas adicionais.",
            "class": "Costureiro"
        },
        "(St) Physicker": {
            "name": "(Cos) Terapista",
            "description": "Você é capaz de es tudar uma doença, feridas ou cadáver e levantar informações de uma cena de crime.\n\nAlém disso, sua tripulação recebe +1d nas jogadas de recuperação.\n\nEssa habilidade geralmente representa um treinamento formal, dando a você uma maneira de conduzir uma investigação forense de um cadáver ou desconstruir cientificamente uma doença. O bônus de recuperação para sua tripulação só se aplica se você ajudar a tratar feridas ou lesões em qualquer ponto durante a recuperação.",
            "class": "Costureiro"
        },
        "(St) Under Pressure": {
            "name": "(Cos) Sob Pressão",
            "description": "Adicione um gambito à reserva de dados sempre que você ou um membro da tripulação sofrer dano de nível 2 ou maior.\n\nPara ganhar o gambito, a consequência aplicada resultante deve ser de nível 2 ou superior – se for resistida ou reduzida abaixo desse nível, você não ganha o gambito.",
            "class": "Costureiro"
        },
        "(St) Welcome Anywhere": {
            "name": "(Cos) Bem-Vindo em Qualquer Lugar",
            "description": "Enquanto estiver usando sua vestimenta de médico, você é bem-vindo, mesmo em lugares perigosos.\n\nGanhe +1d para Socializar e Convencer ao se oferecer para cuidar de qualquer pessoa necessitada.\n\nQuando precisar, é reconhecível como médico e tem valor para aqueles que vivem a vida difícil de Procyon.",
            "class": "Costureiro"
        },
        "(St) Xeno": {
            "name": "(Cos) Xeno",
            "description": "Existem inúmeras espécies com um talento especial para a ciência médica e com sentidos aprimorados que tornam desnecessário um scanner médico.\n\nPense em como pode abordar a cura diferente de um médico humano.\n\nTalvez não esteja acostumado com espécies com um único coração. Ou pode achar irritante que outras pessoas não consigam apenas regenerar membros como seu povo.\n\nAbrace e celebre as diferenças.",
            "class": "Costureiro"
        }
    }
}