{
    "label": "Sistemas Estelares",
    "mapping": {
        "description": "system.description",
        "notables": "system.notables"
    },
    "entries": {
        "Brekk": {
            "name": "Brekk",
            "description": "Este sistema, considerado por muchos como más civilizado que el resto de Procyon, es el hogar de los aspectos más refinados de la Hegemonía: la educación, el arte y la cultura. La riqueza y la cultura se traducen en que la presencia de la Legión es fuerte en el sector, para proteger a la élite. Sin embargo, hay muchos extraños carriles hiperespaciales no mantenidos por los Herreros Estelares que se doblan extrañamente, haciendo largos bucles perpendiculares a las órbitas planetarias. Los pilotos cartografían estos «carriles oscuros», lo que facilita esconderse y esquivar las patrullas si uno está dispuesto a tomarse su tiempo.",
            "notables": "- Blackstarr: La vasta y en gran parte vacía nave de los Oradores Nocturnos donde los iniciados entrenan durante su primer año. La nave no está iluminada y se desplaza con frecuencia para evitar que la descubran. Normalmente no recibe visitantes, aunque se hacen excepciones para aquellos que tienen una relación favorable con la secta\n\n- Dendara:Un antiguo templo en la quinta luna de Ocaso, Todav. Algunos dicen que es un templo Ur, otros que son los restos de una secta mística olvidada. Sus pasillos abandonados son difíciles de recorrer debido a la falta de atmósfera de la luna y el mal funcionamiento que este provoca en transmisiones y electrónica.\n\n- Viento Brillante: Una gran nube de gas expulsada por la estrella, ahora utilizada como terreno de carreras por los Jinetes de la Onda de Eco. A pesar de ser letal e ilegal, los corredores de todo el sector compiten por créditos y fama. Las invitaciones a las carreras son exclusivas y para conseguirlas hay que currárselo en condiciones igual de peligrosas.\n\n- Isótropa de Máxima Seguridad: Isótropa, que orbita cerca de la estrella, es el sistema penitenciario más notorio de Procyon. Los guardianes negocian audiencias con prisioneros y otorgan conmutaciones de pena para los ricos y poderosos. Obedecen a Malklaith, pero la prisión funciona por sí misma."
        },
        "Holt": {
            "name": "Holt",
            "description": "Holt fue el segundo sistema de Procyon en ser colonizado, aunque el portal Rin-Holt era difícil de estabilizar. Los científicos hegemónicos finalmente encontraron una serie de llaves Ur en el sistema con las que forzaron al portal a conducir de forma consistente a Holt. Sin embargo, el portal sigue siendo temperamental y se sabe que se abre por sí solo. Durante estas aberturas espontáneas no han pasado naves, hasta ahora. La estrella del sistema Holt es blanca, aunque es mucho más antigua de lo que las estrellas de este tipo deberían ser, lo que los científicos hegemónicos atribuyen a una antigua manipulación de los Ur.",
            "notables": "- Chatarrería de Jerec: Masa flotante de naves y piezas, conectadas mediante magnetismo y cableado. Si quieres equipo barato, la chatarrería es lo que buscas, aunque probablemente a lo que consigas le falte una pieza o sea inestable. Jerec también compra, pero es un regateador astuto.\n\n- Portal Hantu: La Hegemonía nunca ha sido capaz de activar este portal de salto. En comparación con otros portales, parece que le faltan algunas piezas pequeñas pero determinantes. Se ha especulado que los Ur cerraron el portal y escondieron las llaves en algún lugar, aunque nadie sabe por qué.\n\n- Plataforma Automatizada de Comercio #4: El Gremio ha es tablecido una plataforma automatizada para la venta de combustible, cubierta de sistemas defensivos para disuadir a los ladrones. Debido a esto, algunos grupos llevan a cabo negociaciones aquí para desalentar que escalen los problemas. Nadie sabe lo que pasó con las tres primeras plataformas. \n\n- Planeta Omega: Tres equipos de reconocimiento y una expedición militar desaparecieron antes de que la Legión pusiera este planeta en cuarentena. Está invadido por una forma de vida mortal que anida dentro de las ruinas Ur y puede resistir las armas nucleares desde la órbita. La Hegemonía la considera hostil, pero insignificante para sus planes."
        },
        "Iota": {
            "name": "Iota",
            "description": "Los planetas en Iota orbitan alrededor de un par de estrellas: un sol amarillo (Iota-1) y una enana marrón (Iota-2). Para cuando llegó la Hegemonía, había dos cinturones de asteroides, uno de los cuales todavía contiene gran parte de un planeta destrozado que permanece en su seno. Aunque ambos cinturones claramente fueron planetas una vez, nadie está seguro de qué tipo de calamidad acabó con ellos. Como acostumbran, los gremios decidieron que a caballo regalado no se le miran los dientes y ellos establecieron los astilleros de Iota, que dan servicio a muchas naves en el sector usando metales de los cinturones.",
            "notables": "- Astilleros: Mientras que el astillero principal es administrado por los Herreros Estelares, muchos centros más pequeños con licencia trabajan en reparaciones y reajustes de naves. Estas estaciones están llenas de espaciales aburridos que buscan cualquier distracción de su espera. A veces, los Herreros Estelares contratan pilotos temerarios para pruebas de prototipos.\n\n- Cinturón de Fuego: La región de las corrientes de plasma sobrecalentadas entre las estrellas binarias de Iota. Los espaciales cuentan historias sobre el Viejo Dragón, una vasta criatura espacial que vive allí. Aunque el nombre es extravagante, la Hegemonía emitió una orden de cuarentena para el área después de que desaparecieran varias naves.\n\n- Línea de la Senda: Los portales de Iota generan una región entre ellos donde los motores tienen más empuje, similar a los «vientos» de un planeta. El camino es difícil de encontrar y cambia de dirección. Los pilotos que están al tanto usan esto para obtener una ventaja en las entregas urgentes (o en las huidas temerarias).\n\n- ZX-1138: Un cometa de largo período que recientemente divergió de su curso, acercándose mucho más a Indri. Las razones del cambio de rumbo no están claras, pero los lugareños han pedido al gobernador que lo investigue. Los místicos afirman que esto ha cambiado las líneas de la Senda del sistema, haciendo que la Senda a veces actúe de manera impredecible."
        },
        "Rin": {
            "name": "Rin",
            "description": "El punto de entrada al sector Procyon, Rin, fue colonizado hace poco más de cien años por la Casa Nim-Amar. Nunca ha sido un sistema importante, por lo que los Malklaith nunca han invertido más que un mínimo de recursos en su desarrollo. En cambio, se usa para entrenar a jóvenes miembros de la Casa o como una tarea para castigar a aquellos que le fallan. La ley galáctica está más presente aquí que en el resto del sector, ya que esta es la sede de la administración del sector y contiene portales a tres sistemas, incluyendo un camino hacia el resto de la Hegemonía.",
            "notables": "- Aleph: Entre los gases venenosos y
            la inestabilidad tectónica, Aleph sería
            un planeta a evitar si no fuera por sus
            reservas minerales. La mayor parte
            de la riqueza excavada del planeta
            está fuertemente gravada por el
            gobernador, lo que lleva a frecuentes
            disturbios con los mineros.\n\n- Nube de Ashtari: Un antiguo remanente dañado de una enorme
            nave Ur que yace en el espacio y
            genera una nebulosa en el sistema.
            Dentro de ella, la propulsión
            normal es mínima y los sistemas
            de navegación fallan. Los piratas
            de la Vorágine han descubierto
            cómo navegar por la nube y han
            hecho su base de operaciones
            dentro de su cubierta protectora.\n\n- A Luz Errante: La Luz Errante es
            un club de lujo y bar de cócteles
            de última moda donde las élites
            pueden beber y cenar. Por lo general
            orbita alrededor de Aleph, aunque
            puede moverse a otros planetas y
            lunas en el sistema. Su propietario,
            Chance, dirige el establecimiento
            con mano firme, pero a veces las
            cosas pueden salirse de control.\n\n- Baftoma “La Cascada”: Exploração de recursos pela Hegemonia é algo compreensível, e os planetas incapazes de sustentar a vida são despojados até o âmago. Baftoma já foi um desses planetas – agora apenas resta um andaime de rocha, sua forma quebrada usada apenas por fugitivos e fora-da-lei."
        }
    }
}