{
    "label": "Planetas",
    "mapping": {
        "description": "system.description",
        "scene": "system.scene",
        "rule": "system.rule",
        "notables": "system.notables"
    },
    "entries": {
        "Aketi": {
            "name": "Aketi",
            "description": "Este mundo verde y selvático estaría más asentado si no fuera por su vida natural increíblemente hostil. Entre las plantas carnívoras que se propagan rápidamente, las bestias que arrasan por temporadas y los peces hiperagresivos, solo unos pocos tipos de personas visitan Aketi: los investigadores, cazadores furtivos y criminales que se esconden de la ley. El planeta está catalogado como una «reserva natural» de los Malklaith.",
            "scene": "Guardias bien armados patrullan los altos muros del Campo Base Uno, mirando nerviosos la selva. Grupos de investigación que se preparan para su próxima expedición frente a los cazadores furtivos que hacen lo mismo. Un contrabandista discute acuerdos con un cliente en una tienda mientras un camarero personal les prepara bebidas.",
            "rule": "Guardias bien armados patrullan los altos muros del Campo Base Uno, mirando nerviosos la selva. Grupos de investigación que se preparan para su próxima expedición frente a los cazadores furtivos que hacen lo mismo. Un contrabandista discute acuerdos con un cliente en una tienda mientras un camarero personal les prepara bebidas.",
            "notables": "- Navaja: Una cazadora que monta una expedición para atrapar al mortífero Gran Phereniki para un cliente rico. (Insensible, experimentada, jugadora).\n\n- Zokar Pava: Um Legionário Perdido que lida com armas de nível militar. (cauteloso, meticuloso, dissidente)\n\n- Intal Brel: Caballero del Concordato que empuña una espada psíquica. Viaja con un xeno de casi tres metros de alto, un exsacerdote y un urbot. Recientemente perdió a un miembro de su grupo y espera reemplazarlo. (Religioso, atento, honorable).\n\n- Asha Ravann: Comandante del Campo Base Uno. Instituyó un lanzallamas montado en la pared que mantiene la selva a raya. (Cansada, hastiada, implacable)"
        },
        "Amerath": {
            "name": "Amerath",
            "description": "Con un bioma exuberante, este planeta se ha hecho bastante conocido por la investigación y fabricación de productos farmacéuticos. El planeta está bien cuidado y, debido a las completas atenciones del Gremio, la ciudad jardín de Rost está en perenne floración. Las lluvias cálidas y suaves caen con frecuencia.",
            "scene": "Flores enormes, del tamaño de una persona, que florecen a lo largo de un camino sostenido por vides a través de los árboles. El dulce olor de la miel flotando en el aire. Científicos y gerentes que comen en los cafés de la copa de los árboles mientras revisan los horarios de los proyectos. Peregrinos enfermos que rezan por una cura mientras esperan para viajar al viejo templo mendicante en lo profundo de los bosques.",
            "rule": "Aunque el templo está arruinado y no santificado, los mendicantes lo mantienen y sus místicos tienden ayuda a cualquiera que la solicite. Recibe +1d cuando cures bajo su cuidado.",
            "notables": "- Yon Lirak: Traficante de drogas de alta gama. Dirige una fábrica en Rost que nunca cierra y produce narcóticos sintéticos para varias especies principales. (Experimentado, despiadado, implacable).\n\n- Ara Blaze: Una vez fue una atleta estrella, ahora es una luchadora de foso preeminente en los clubes de lucha subterráneos. Ara ha probado todos los medicamentos para mejorar el rendimiento que se le ofrecen, y estos la han cambiado. (Despiadada, implacable, diseñada).\n\n- Uyen Al’vorron: : Famoso duelista noble de la casa religiosa Vorron. Le interesa cultivar una planta para el nuevo viñedo, que planea hacer crecer en una luna cerca del Núcleo. (Armado, letal, observador)."
        },
        "Indri": {
            "name": "Indri",
            "description": "Más del 25 por ciento de todos los productos manufacturados en el Sector Procyon provienen de este planeta increíblemente industrializado. Las nubes gruesas de color oxidado provocan el atardecer durante todo el día. Desde el espaciopuerto rodeado de almacenes de Reeves, se puede ver el impresionante horizonte de chimeneas y llamas de las quemas de gas.",
            "scene": "El atasco de vehículos voladores reflejando anuncios en edificios. Peatones con máscaras de gas caminando apresuradamente por las aceras metálicas con paraguas tratados para evitar daños por la lluvia ácida. Los contenedores de movimiento lento se transportan a los almacenes. Nubes de tormenta con rayos multicolores hacen su entrada.",
            "rule": "Cualquier persona que pase cualquier cantidad de tiempo fuera sin el equipo o habilidades xeno adecuadas gana daño de nivel 2 «Pulmón Indri».",
            "notables": "- Piro Locke: Posee una serie de espacios de almacenamiento discretos y bien protegidos en órbita, y mantiene una estricta política de no hacer preguntas. Si es ilegal, seguro que Locke lo almacena. (Honorable, rico, confiado).\n\n- Zo O Yuntari: Distribuidora de armas xeno conocida por sus prototipos y armamento especializado. Adquirió recientemente un arma de nave Ur y planea subastarla al amparo de una tormenta. (Xeno, conectada, cautelosa, meticulosa).\n\n- Pasha “El Roc” Lensarr: : Jefe local de las Navajas Cenizas. Conocido por su enfoque brutal sobre la organización criminal. Usa trajes a medida que le permiten desplegar sus alas según sea necesario. (Xeno, feroz, despiadado, exigente)"
        },
        "Lithios": {
            "name": "Lithios",
            "description": "Antiguos palacios de hielo salpican la superficie de este planeta helado, pero la raza a la que pertenecían llegó a su fin hace mucho tiempo. La entrada a los palacios ha sido restringida después de una serie de muertes misteriosas Los espejos orbitales brillan como soles artificiales, manteniendo calientes algunos asentamientos más grandes y alimentando grandes plataformas mineras para extraer agua y gases licuados.",
            "scene": "Una aurora púrpura y verde que brilla sobre el cielo helado. Exploradores de hielo susurrando sobre la guardería Yaru. Vapores calientes escapando alrededor de la Colonia Soledad. Colonos con parkas gruesas, montando grandes cánidos de muchos ojos. Agricultores que cargan cajas de anguilas de gas y vino de champiñones de hielo en vehículos de nieve con repulsores y vela.",
            "rule": "Cuando exploras los palacios de hielo, debes hacer una tirada de resistir con voluntad si no quieres prestar atención a los ecos que te instan a vagar por los desechos congelados.",
            "notables": "- Asha Munzen: Examante del gobernador, escaladora de hielo, mística y exploradora frecuente de los palacios de hielo y las cuevas de gas. Solo regresa con visiones, nunca artefactos. Intenta encontrar el «Primer Mensaje». (Mística, ambiciosa, atlética).\n\n- Ren Larana: Xenobióloga que intenta revivir a un antiguo xeno encontrado congelado vivo dentro del hielo, a pesar de que la ley hegemónica lo prohíbe. Actualmente trata de sacar a hurtadillas al xeno de su mundo. (Valiente, brillante, confiada).\n\n- Raf Urich: Pirata de hielo, actualmente varado en el planeta. Usó las armas de su nave para atracar en el hielo. Se ha estado escondiendo, robando piezas para reparar su nave. (Experimentado, cauteloso, astuto)."
        },
        "Mem": {
            "name": "Mem",
            "description": "Este planeta oceánico fue colonizado por la Hegemonía durante casi cien años antes de que los xenos acuáticos se dieran a conocer (y con ellos, sus reclamaciones planetarias). Las fuerzas hegemónicas vencieron al ejército memita y los incorporaron a la Hegemonía. La exploración de Mem ha demostrado ser difícil debido a los pozos de gravedad independientes que se alojan debajo de las olas, en lo profundo.",
            "scene": "Funcionarios hegemónicos con fajines, hablando con los jefes obreros memitas. Agujas transparentes que se elevan desde el palacio de gobierno bajo el agua hasta pabellones al aire libre. Los turistas que se embarcan en los sumergibles para disfrutar de la vida marina local. Científicos con exotrajes en misiones en el mar profundo mientras los memitas observan desde las aguas.",
            "rule": "Las profundidades están llenas de sitios Ur y extraños resplandores. Cuando estés en las profundidades, usar armonizar para proyectos a largo plazo concede +1d. Los fallos pueden atraer la atención de la Senda.",
            "notables": "- Victor Kromyl: Gobernador planetario. Busca pruebas de la rebelión memita después de que algunos subordinados desaparecieran. Siempre está con su guardaespaldas de la Legión. (Atento, meticuloso, paranoico).\n\n- Espa Nur: : Jefe obrero memita. Sus cicatrices refulgen con la bioluminiscencia de las profundidades oceánicas. Informa a Kromyl de comportamientos sediciosos, pero le esconde su conocimiento sobre ocultismo memita. (Xeno, ambicioso, astuto, traicionero).\n\n- Investigadora de biología que busca una conexión entre los memitas y otra vida planetaria, con poco éxito. Reúne gente para una expedición hacia Bok-Dar, la antigua ciudad de Mem. (Rica, brillante, apasionada)."
        },
        "Nightfall": {
            "name": "Ocaso",
            "description": "Nombrado así por los frecuentes eclipses causados por las 13 lunas del planeta. Sus movimientos erráticos hacen que solo los ordenadores puedan predecir la noche. La ciudad, Yaw, está enclavada donde la noche y el día duran entre 2 y 12 horas cada uno. Bulle de actividad económica y es un destino frecuente para turistas y comerciantes, conocido por su alta cocina y teatro.",
            "scene": "Los rascacielos se iluminan manzana a manzana a medida que la ciudad pasa del día a la noche en cuestión de minutos. Un ruidoso club nocturno rebosa de bailarines vestidos con trajes negros acentuados con brillos en una calle iluminada por el sol. El resplandor azul de un quiosco de datos públicos que proyecta el horario nocturno de mañana y los cambios en el mercado.",
            "rule": "Ocaso es el centro de la cultura en el sistema y todo gira alrededor de a quién conoces. Cuando adquieras activos, tira con socializar en lugar de calidad de la tripulación.",
            "notables": "- Saren Galia: Agente de información y corredora de apuestas. Cuando no puedes pagar tus deudas, te conviertes en su informante. (Paranoica, rápida, conectada).\n\n- Lótus: Modista y creadora de tendencias. Se viste con trajes elaborados. En secreto, es una amañadora poderosa. Se sabe que toma casos de caridad cuando la causa le atrae. (Popular, apasionada, meticulosa).\n\n- Jet Wolffe: : Lobo Escarlata asesino. Puede ser contratado por el precio correcto, pero solo toma trabajos fuera del mundo. Viaja con un gran animal alienígena de piel azul de origen desconocido. (Distante, confiado, implacable).\n\n- Sol Brighton: : Mejor abogado del sector. (Astuto, conectado, caro)."
        },
        "Outpost SB-176": {
            "name": "Pusto Avanzado SB-176",
            "description": "No necesitas un planeta para poder ex plotarlo. O al menos, no necesitas tierra. Esta combinación de plataforma «minera» y colonia espacial es responsable de extraer recursos de Vet, el planeta gaseoso que hay bajo ella. Las plataformas mineras en los cielos de abajo —en su mayoría tripuladas por urbots— envían sus mercancías a este centro. La mayoría de ellas se empaquetan y disparan hacia el portal Rin-Ecliptis.",
            "scene": "El frío chasquido de pasos en el impecable vestíbulo principal. Susurros de políticos que toman té en un salón. Niños corren por los pasillos, riendo. El zumbido de los generadores en los pasajes laterales oscurecidos que conducen a los niveles inferiores. Trabajadores sucios que gritan en los apretados cuartos de las plataformas mineras.",
            "rule": "Las tiradas de implicación reciben -1d debido a la constante supervisión de la estación. Cualquier trabajo ejecutado contra gremiales aquí se considera como estar en territorio hostil.",
            "notables": "- Yast Jor: Jefe gremial del puesto de avanzada. Jor es conocido por obtener resultados, incluso si eso significa romper las reglas. Es adicto a la adrenalina y mantiene una nave de carreras mejorada por el Gremio para usarla en sus inusuales días de descanso. (Imponente, astuto, valiente).\n\n- Kasumi Ortcutt: Una mística que dice oír la voz de Vet, el gigante de gas que la plataforma está minando. Información de operaciones, incluyendo información esotérica sobre los Ur. (Apasionada, extraña, religiosa).\n\n- Espa Rayo Wu: Dirigente obrero para los mineros del Gremio. Agitador, amado por los trabajadores. Ha sido encarcelado en numerosas ocasiones por delitos tanto reales como inventados. (Popular, disidente, ambicioso)."
        },
        "Shimaya": {
            "name": "Shimaya",
            "description": "Este planeta desértico ha sido devastado por tormentas eléctricas que ocasionalmente limpian la arena de color de los depósitos minerales esenciales para los viajes espaciales, o la convierten en vidrio, dejando ver las ruinas bajo esta. Los equipos compiten para capitalizar estos eventos. Hay una población civil sustancial, incluida la institución educativa preeminente del sector, la Academia Khalud.",
            "scene": "Profesores que caminan por los pasillos de mármol de la Academia. Una calle de mercado con comerciantes insistentes vendiendo kebabs de gusanos de arena a mineros hambrientos. Excavadoras que se adentran en barcas de arena, listas para aprovechar un depósito despejado por la tormenta. La alerta de tormenta resuena en toda la ciudad.",
            "rule": "Aunque técnicamente solo los estudiantes y profesores pueden usar los archivos de la Academia Khalud, cualquier tirada de estudiar en que los uses recibe +1d.",
            "notables": "- Hondo Suzuka: Un reportero de RNH que busca evidencia de conspiración en la Academia Khalud, donde varios de los mejores estudiantes han desaparecido. (Ambicioso, atento, encantador).\n\n- Ed Ursis: Ingeniero del Gremio que trabaja en la matriz orbital y los generadores electrostáticos que le permiten mantener las tormentas lejos de la capital. Recoge estatuas de vidrio de colores. (Dedicado, brillante, explotado).\n\n- Comerciante de minerales con una carga de bienes robados que necesita mover. Escondida después de que su primer trato saliese mal. (Asustada, astuta, orgullosa).\n\n- Sahar:Mística extraña que vive en el desierto. (Peculiar, de ojos azules, anciana)."
        },
        "Sonhandra": {
            "name": "Sonhandra",
            "description": "Este planeta está bloqueado por las mareas. El mismo lado del planeta se enfrenta a la estrella en todo momento. El lado del día es abrasador. Curiosamente, se extinguen todas las fuentes de luz a un kilómetro del lado de la noche. La mayoría de los asentamientos se encuentran en la zona fronteriza crepuscular, incluida la capital, Ugar. Conocida por sus políticas laxas para regular el comercio, se ha convertido en uno de los destinos favoritos para los contrabandistas y peristas por igual.",
            "scene": "Crepúsculo perpetuo entre calles pavimentadas y edificios de hormigón. Aullido de frecuentes tormentas de viento entre las dos regiones. Extranjeros enmascarados y encubiertos que se reúnen alrededor de un almacén de acero antes de que comience una subasta. Hilera tras hilera de naves aparcadas en la tierra abierta en las afueras de Ugar.",
            "rule": "En Sonhandra todo está disponible por un precio. Siempre puedes añadir +1d a adquirir activos, pero si sacas una tirada de 1-3 el activo viene también con condiciones (incluso si aumentas el resultado con créditos)",
            "notables": "- Del Hex: Pistolero forajido. Tiene algunas modificaciones cibernéticas obvias de sus días en el Gremio. Lo buscan en varios sistemas. Dirige un ring de combate de vibroarmas en lo más profundo del lado diurno. (Despiadado, rápido, cauteloso).\n\n- Abra Drake: Amañadora a sueldo y subastadora. Si ella no puede conseguirlo o venderlo, conoce a alguien que sí puede. (Conectada, segura, valiente).\n\n- Zeed “Tanque” Marak: Mercenario convertido en agricultor de Nyct. Sabe dónde y cómo esconder las naves en el lado nocturno. (Jugador, imponente, experimentado).\n\n- Osha: Fumadora de Nyct y veterana exlegionaria. Dirige el Tres Soles, un garito de apuestas y el antro local más grande. (Letal, jubilada, acerada)"
        },
        "The Cove": {
            "name": "La Ensenada",
            "description": "Los piratas de la Vorágine han hecho una estación con cargueros abandonados, contenedores de carga y chatarra robada. Llaman a este hogar «la Ensenada». Una persona emprendedora puede descubrir dónde se encuentra si tiene la tenacidad o los contactos necesarios, aunque la Ensenada se mueve dentro de la Nube de Ashtari. Solo a los mejores amigos de los piratas se les podrían conceder unidades de tormenta con las que navegar mejor por ella.",
            "scene": "Apuestas rápidas en un combate abierto de dos capitanes entre palabras de desprecio. Chispas blancas azuladas de trabajadores de mantenimiento soldando una nueva nave. Agua dulce nebulizada sobre hileras de plantas hidropónicas. Una transmisión en toda la estación de la última conquista de la Banshee, seguida de vítores por los pasillos.",
            "rule": "Los conflictos en La Ensenada son desenfrenados, pero por decreto de la Banshee no se permite el asesinato. Aquellos que necesitan resolver disputas sangrientas recurren a secuestrar y matar a esas personas fuera de la Nube.",
            "notables": "- Reina Pirata Alanda “La Banshee” Ryle: : Una figura extraordinaria con un fuerte odio por la Hegemonía. Dura y violenta. Hace cumplir un código pirata entre aquellos que la siguen. Una vez abandonó a su primer oficial en un mundo yermo como castigo por amotinarse. (Orgullosa, exigente, honorable).\n\n- Praxis Ivanov: Comerciante siempre dispuesto a hacer un trato. Sus tentáculos tienen tatuajes con la historia de su vida de varios cientos de años. (Xeno, experimentado, astuto, le encanta el trueque).\n\n- Kai Pântano: Jefa del Cobalto de nivel medio. Organiza la protección para las operaciones de contrabando del Cobalto y se reúne con potenciales clientes en la Ensenada. (Cautelosa, encantadora, confiada)."
        },
        "Vos": {
            "name": "Vos",
            "description": "Conocido en todo Procyon por su sobrenombre, «Destello». La superficie de este enorme planeta se compone de compuestos de carbono como el grafito y el diamante. Por la noche, las formaciones cristalinas más grandes brillan con una luz sobrenatural, una propiedad exótica que muchos de los cristales retienen después de ser cortados. Uno debe atracar en la estación del Gremio IA23 en órbita y bajar en transbordador para hacer negocios en la superficie.",
            "scene": "Un bloqueo permanente y bien armado en el espacio, con muchas naves esperando autorización. Paredes lisas de ladrillo de carbono denso, con vistas a la superficie negra. Mineros con cicatrices hechas por los diamantes y caras llenas de hollín, bebiendo con manos temblorosas junto a sus voluminosos cortadores sónicos. Tiendas inmaculadas del asentamiento de visitantes.",
            "rule": "Los cristales vosianos son apreciados por gremios y místicos por igual. Vos está lleno de dinero, pero también está vigilado de cerca por el Gremio. Cuando haces un trabajo en Vos, obtienes +1 crédito y +1 al riesgo.",
            "notables": "- Morek e Ra-na: El caza rrecompensas más temido en Procyon. Ra-na, su compañera IA, dirige su nave artefacto y ejecuta operaciones en sus cazas a través de una extraña protección. En nómina para cazar a cualquiera que saquee Vos. (Despiadado, atento, imponente).\n\n- Impera Evazan: Oficial de logística de alto rango del Gremio, responsable de la minería de cristales. Está enterada de gran parte de la estructura de suministro del Gremio. (Popular, exigente, astuta).\n\n- Yola Sprekk: Joyera conocida por usar las propiedades únicas de los cristales de Vos. Sus creaciones pueden ser las piezas más artísticas de Procyon. Una pieza de Sprekk puede abrir puertas en los círculos más elitistas. (Artística, encantadora, orgullosa)."
        },
        "Warren": {
            "name": "Warren",
            "description": "Warren es una de las lunas de Aleph y el hogar de una ecumenópolis, una ciudad que abarca toda la superficie de la luna. Es la capital del sistema y el gobernador Ritam al'Malklaith reside aquí. En Warren, puedes encontrar cualquier cosa que necesites por un precio. Sus rascacielos están llenos de negocios legítimos y sus calles de otros que lo son menos.",
            "scene": "Un bullicioso mercado callejero con letreros de neón que prometen alimentos de todo tipo en varios idiomas. Vehículos voladores fluyen entre edificios imponentes. El ritmo del bajo de un bar subterráneo toca la última mezcla; los clientes salen a la calle entre tropiezos, cantando. Los miembros de la alta sociedad asisten a una gala en la mansión del gobernador.",
            "rule": "Warren es una miserable colmena de vileza, pero también la sede del poder hegemónico en el sistema. Puedes añadir +1d para adquirir activos aquí, si también aceptas +2 al riesgo.",
            "notables": "- Ritam Al’malklaith: Gobernador
            del sistema Rin, pero en desgracia
            dentro de la Casa Malklaith. Busca
            mejorar su posición en la Casa
            adquiriendo artefactos Ur ilegales.
            (Insensible, ambicioso, extraño).\n\n- Liara Uria: Propietaria y gerente del
            Lock Luna, el bar más infame de la
            ciudad. (Astuta, implacable, popular).\n\n- Rocco Apple: Extraordinaria diseñadora de naves. Solo hace una de
            cada nave que diseña. (Artística,
            brillante, distante).\n\n- Pasha Qu’olin: Já foi um temido assassino entre os Facas, agora um líder do Sindicato. Adora boa comida e lutas clandestinas. (astuto, corpulento, indumentário, decadente)"
        }
    }
}